Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/finnmarkkuopmodaga-darkkastuslavdegoddi_id_574629.html.tmx
Source language: sme
Languages: nob

source: Finnmárkkuopmodaga dárkkástuslávdegoddi
nob: Kontrollkomiteen for Finnmarkseiendommen

source: Lávdegoddi galgá finnmárkkulága § 16 vuođul :
nob: Komiteen er etter finnmarksloven § 16 gitt disse oppgavene :

source: a ) Gozihit ahte doaibma Finnmárkkuopmodagas čađahuvvo finnmárkkulága ja eará lágaid mielde .
nob: a ) Kontrollere at virksomheten i Finnmarkseiendommen drives i samsvar med finnmarksloven og annen lovgivning .

source: b ) Válljet ovtta dahje eanet stáhta dohkkehan revisoraid dárkkistit Finnmárkkuopmodaga rehketdoalu .
nob: b ) Velge en eller flere statsautoriserte revisorer til å revidere Finnmarkseiendommens regnskap .

source: c ) Dohkkehit Finnmárkkuopmodaga jahkerehketdoalu , jahkedieđáhusa ja revišuvdnadieđáhusa .
nob: c ) Godkjenne Finnmarkseiendommens årsregnskap , årsberetning og revisjonsberetning .

source: d ) Dohkkehit stivrra bálkkáid .
nob: d ) Godkjenne styrets godtgjørelse .

source: e ) Dohkkehit loatnaváldimiid ja dáhkádusaddimiid .
nob: e ) Godkjenne låneopptak og garantistillelser .

source: f ) Dohkkehit vuoittu juohkima .
nob: f ) Godkjenne utdeling av overskudd .

source: Lahtuid namat :
nob: Navn på medlemmer :

source: Kristin Normann , jođiheaddji , Hans Petter Graver sadjásaš jođiheaddji .
nob: Kristin Normann , leder , med Hans Petter Graver som vara .

source: Eva Danielsen Husby , Einar Johansen sadjásaš lahttu .
nob: Eva Danielsen Husby , med Einar Johansen som vara .

source: Jan Erik Henriksen , Wibke Slåttsveen sadjásaš lahttu .
nob: ] an Erik Henriksen , med Wibke Slåttsveen som vara .
